brew "libyaml"
brew "openssl"
brew "ctags"
brew "readline"
brew "findutils"
brew "gnu-tar"
brew "git"
brew "mercurial"
brew "stow"
brew "ack"
brew "the_silver_searcher"
brew "zsh"
brew "vim"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "tmux"
brew "heroku-toolbelt"
brew "imagemagick"
brew "zsh-syntax-highlighting"
